IDEA Open Model
OpenMessages Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public OpenMessages()
Public Sub New
public:
OpenMessages()
See Also
Reference
OpenMessages Class
IdeaRS.OpenModel.Message Namespace